/* Label for the information of one car */
"CarInfoLabel" = "Information Zum Auto";

/* Make Label for the make of one car */
"CarInfoMakeLabel" = "Marke";

/* Model label for the model of one car */
"CarInfoModelLabel" = "Modell";

/* Year label for one car */
"CarInfoYearLabel" = "Jahr";

/* Label for the total number of current car */
"CarNumberLabel" = "Nummber des Autos";

/* Title for button to edit the current car */
"EditCarButton" = "Bearbeiten";

/* Button to create and add a new car */
"NewCarButton" = "Neues Auto";

/* Title for button to go to the next car */
"NextCarButton" = "Nåchstes";

/* Title for button to go to the previous car */
"PreviousCarButton" = "Vorheriges";

/* Label for the total number of cars */
"TotalCarsLabel" = "Anzahl aller Autos";

/* Placeholder string for an unknown car make */
"UnknownMakePlaceholder" = "Unbekannte Marke";

/* Placeholder string for an unknown car model */
"UnknownModelPlaceholder" = "Unbekanntes";

/* Label for the line to enter or edit the Make of a car */
"CarMakeFieldLabel" = "Marke";

/* Label for the line to enter or edit the Model of a car */
"CarModelFieldLabel" = "Modell";

/* Label for the line to enter or edit the Year of a car */
"CarYearFieldLabel" = "Jahr";

/* Label for the line to enter or edit the Fuel of a car */
"CarFuelFieldLabel" = "Kraftstoff";

"AddViewScreenTitle" = "AutoParker";

"EditViewScreenTitle" = "Auto Bearbeiten";

"TotalNumber" = "Anzahl aller Autos:";
"CurrentNumber" = "Nummber des Autos:";
"CarInfor" = "Information Zum Auto";
